[
  {
    "id": "1",
    "slug": "naujasis-sezonas-prasideda",
    "title": "Naujasis sezonas prasideda rugsėjo 1 d.!",
    "excerpt": "Džiaugiamės pranešti, kad naujasis sporto sezonas prasideda jau rugsėjo 1 dieną. Laukiame naujų ir senų narių mūsų akademijoje!",
    "content": "Mieli tėveliai ir vaikai,\n\nDžiaugiamės pranešti, kad naujasis sporto sezonas prasideda jau rugsėjo 1 dieną. Šiemet turime daug naujovių - atnaujintas treniruočių salės, naujas įrangos, o svarbiausia - dar daugiau energijos ir entuziazmo!\n\nRegistracija jau prasidėjo, todėl kviečiame užsiregistruoti kuo greičiau, nes vietų skaičius ribotas. Naujokams siūlome nemokamą bandomąją treniruotę.\n\nLaukiame jūsų akademijoje!\n\nSportogalia komanda",
    "date": "2024-08-15",
    "author": "Sportogalia Komanda",
    "image": "/images/news-images/naujienos-main-card.jpg"
  },
  {
    "id": "2",
    "slug": "vasaros-stovykla-2024",
    "title": "Vasaros sporto stovykla - nepraleiskite progos!",
    "excerpt": "Birželio mėnesį organizuojame vasaros sporto stovyklą vaikams nuo 7 iki 14 metų. Savaitė pilna aktyvumo, naujų draugų ir gerų emocijų!",
    "content": "Vasara - puikus laikas aktyviam poilsiui! Todėl birželio mėnesį organizuojame vasaros sporto stovyklą vaikams nuo 7 iki 14 metų.\n\nStovyklos programa apima:\n- Kasdienines kineziterapijos ir sporto treniruotes\n- Lauko žaidimus ir aktyvumus\n- Ekskursijas į gamtą\n- Baseino lankymus\n- Sveiką maitinimą\n\nStovykla vyks nuo birželio 17 d. iki birželio 21 d., nuo 8:00 iki 17:00 val.\n\nRegistruotis galite jau dabar! Vietų skaičius ribotas.\n\nDaugiau informacijos: info@sportogalia.lt",
    "date": "2024-05-20",
    "author": "Laura Petraitytė",
    "image": "/images/news-images/naujienos-4-card.jpg"
  },
  {
    "id": "3",
    "slug": "laikysenos-svarba-vaikams",
    "title": "Kodėl tinkama laikysena svarbi vaikams?",
    "excerpt": "Tinkama laikysena - tai ne tik gražus žmogaus vaizdas, bet ir sveikas stuburas, tinkamas organų veikimas ir gera savijauta. Sužinokite daugiau!",
    "content": "Tinkama laikysena - tai ne tik gražus žmogaus vaizdas, bet ir sveikas stuburas, tinkamas organų veikimas ir gera savijauta.\n\nDeja, šiuolaikiniame pasaulyje vaikai praleidžia vis daugiau laiko sėdėdami - mokykloje, namuose prie kompiuterio ar telefono. Tai neigiamai veikia jų laikyseną ir gali sukelti įvairių sveikatos problemų.\n\nKineziterapija gali padėti:\n- Koreguoti laikysenos sutrikimus\n- Stiprinti nugaros ir pilvo raumenis\n- Ugdyti tinkamą kūno padėties suvokimą\n- Formuoti sveikus judesio įgūdžius\n\nMūsų akademijoje didelis dėmesys skiriamas būtent laikysenos korekskinimui ir prevencijai. Kiekvienas vaikas sulaukia individualaus dėmesio, o treniruotės yra pritaikytos jo amžiui ir poreikiams.\n\nNorite sužinoti daugiau? Susisiekite su mumis!",
    "date": "2024-04-10",
    "author": "Laura Petraitytė",
    "image": "/images/news-images/naujienos-5-card.jpg"
  }
]